const filters =  [
    {
        title: 'График работы',
        filters: ['Полный день', 'Гибкий график', 'Удаленная работа'],
        group: 'schedule'
    },
    {
        title: 'Тип занятости',
        filters: ['Полная занятость', 'Частичная занятость', 'Проектная работа', 'Стажировка'],
        group: 'employment'
    },
    {
        title: 'Опыт работы',
        filters: ['Нет опыта', 'От 1 года до 3 лет', 'От 3 до 6 лет', 'Более 6 лет'],
        group: 'experience'
    }
]
export {filters}